photos_arr = [
    'https://n1s1.hsmedia.ru/77/a9/e3/77a9e336cd688052ac312d4416ccd95f/728x542_0xac120003_4126345551633381144.jpeg',
    'https://cs12.pikabu.ru/post_img/2022/03/06/4/1646543211115955008.jpg',
    'https://f8.pmo.ee/wzKYitGs5fJ_6bi3QRd7YJeHwkk=/685x0/nginx/o/2022/08/03/14736428t1h4a35.jpg']

HELP_COMMANDS = """
/start - начать работу с ботом
/poll - опрос
/help - список команд
"""

polls_pool = [['Какие марки автомобилей Вам нравятся?', 'BMW', 'Mercedes', 'Volkswagen', 'Lada'],
              ['Ваш любимый цвет?', 'Черный', 'Белый', 'Красный', 'Синий'],
              ['Где Вы готовите яичницу?', 'На гриле', 'На мангале', 'В кастрюле', 'На сковороде'],
              ['Где Вы учились?', 'Школа', 'Колледж', 'Университет', 'Курсы']]
